
/* Class = "NSButtonCell"; title = "Zugriff erlauben"; ObjectID = "48"; */
"48.title" = "Zugriff erlauben";

/* Class = "NSTextFieldCell"; title = "Aktuelle Statusinformationen werden hier angezeigt."; ObjectID = "49"; */
"49.title" = "Aktuelle Statusinformationen werden hier angezeigt.";

/* Class = "NSTextFieldCell"; title = "Um sich im Facebook Chat anzumelden, müssen Sie Adium Zugriff auf Ihr Facebook-Konto erlauben. Wenn Sie auf „Zugriff erlauben“ klicken, wird sich ein Fenster mit einem sicheres Facebook-Anmeldeformular öffnen."; ObjectID = "50"; */
"50.title" = "Um sich im Facebook Chat anzumelden, müssen Sie Adium Zugriff auf Ihr Facebook-Konto erlauben. Wenn Sie auf „Zugriff erlauben“ klicken, wird sich ein Fenster mit einem sicheres Facebook-Anmeldeformular öffnen.";
